Repository: KOUKiXYZZY/CutADash
Catalog: CutADash/Strings/*/Resources.resw
Source language: en_us
Languages: ja_jp

source: Face
ja_jp: 顔

source: People
ja_jp: 人

source: Animals
ja_jp: 動物

# Food &amp; Drink
source: Food & Drink
ja_jp: 食べ物・飲み物

source: Activities
ja_jp: 活動・スポーツ

source: Travel
ja_jp: 乗り物

source: Places
ja_jp: 場所・建物

source: Body
ja_jp: 体

# Country
source: Flags
ja_jp: 国旗

source: Weather
ja_jp: 天気

source: Emotion
ja_jp: 感情

# Hour
source: Time
ja_jp: 時刻

source: Plants
ja_jp: 植物

source: Objects
ja_jp: 物

source: Symbols
ja_jp: 記号

source: Flags
ja_jp: 国旗

# Smileys &amp; Emotion
source: Smileys & Emotion
ja_jp: 顔・感情

# People &amp; Body
source: People & Body
ja_jp: 人・体

# Animals &amp; Nature
source: Animals & Nature
ja_jp: 動物・自然

# Travel &amp; Places
source: Travel & Places
ja_jp: 旅行・場所

# TrayIcon_Open
source: Open
ja_jp: 開く

# TrayIcon_Settings
source: Settings
ja_jp: 設定

# TrayIcon_SequentialPaste
source: Sequential Paste
ja_jp: シーケンシャルペースト

# ListFrame_AddToSequentialPaste
source: Add to Sequential Paste
ja_jp: シーケンシャルペーストに追加

# TrayIcon_PauseMonitoring
source: Pause Clipboard Monitoring
ja_jp: クリップボード監視を一時停止

# TrayIcon_ResumeMonitoring
source: Resume Clipboard Monitoring
ja_jp: クリップボード監視を再開

# TrayIcon_Quit
source: Quit App
ja_jp: アプリを終了

# TrayIcon_AlwaysPastePlainText
source: Always Paste as Plain Text
ja_jp: 常にテキストでペースト

# TrayIcon_CheckForUpdates
source: Check for Updates
ja_jp: アップデートを確認

# TrayIcon_ApplyUpdate
source: Apply Update and Restart
ja_jp: アップデートを適用して再起動

# EmojiSetup_Message
source: Generating emoji images from your font (first launch only)…
ja_jp: 初回起動時にフォントからPNGを生成中…

# Nav_History
source: History
ja_jp: 履歴

# Nav_Favorite
source: Favorite
ja_jp: お気に入り

# Nav_Emoji
source: Emoji
ja_jp: 絵文字

# Contents_Save
source: Save
ja_jp: 保存

# Contents_PasteFormatted
source: Paste with Formatting
ja_jp: 書式付きで貼り付け

# Contents_PastePlain
source: Paste as Plain Text
ja_jp: プレーンテキストとして貼り付け

# Empty_Text
source: None
ja_jp: なし

# ListFrame_AddToFavorite
source: Add to Favorite
ja_jp: お気に入りに追加

# ListFrame_FavoriteRoot
source: Root
ja_jp: ルート

# Contents_UnsavedChangesTitle
source: Unsaved changes
ja_jp: 保存されていない変更があります

# Contents_UnsavedChangesMessage
source: Leave without saving your changes?
ja_jp: 変更を保存せずに移動しますか?

# Contents_DiscardChanges
source: Leave without saving
ja_jp: 保存せず移動

# Contents_CancelLeave
source: Cancel
ja_jp: キャンセル
